INSERT INTO  `orders`(`member_id`, `moving_date`, `moveout_address`,  `movein_address`, `additional`, `estimate_worktime`, `fee`, `status`) VALUES
('1', '2020-05-15 22:45:00', '新北市一號路', '新北市一號路二段', '小心', '3', 3000, "scheduled"),
('2', '2020-05-17 07:33:00', '台北市二號路', '台北市二號路二段', '有易碎物', '2', 6000, 'assigned'),
('1', '2020-05-17 07:34:00', '桃園市三號路', '桃園市三號路二段' , '有易碎物', '1', 1000, 'cancel'),
('3', '2020-05-19 02:32:00', '台南市四號路', '台南市四號路二段', '小心輕放', '4', 4000, 'assigned'),
('3', '2020-05-21 02:32:00', '台南市五號路', '台南市五號路二段', '小心輕放', '4', 5000, 'assigned'),
('1', '2020-05-22 08:18:00', '苗栗縣六號路', '苗栗縣六號路二段', '多加5個箱子', '1', 1000, 'evaluating'),
('2', '2020-05-25 20:38:00', '新竹縣七號路', '新竹縣七號路二段', '有1個大型家具', '6', 2000, 'evaluating'),
('2', '2020-05-26 20:51:00', '彰化縣八號路', '彰化縣八號路二段', '有2個大型家具', '6', 3000, 'evaluating'),
('2', '2020-05-26 23:23:00', '台中市九號路', '台中市九號路二段', '有3個大型家具', '6', 4000, 'evaluating'),
('1', '2020-05-20 06:56:00', '基隆市十號路', '基隆市十號路二段', '小心', '3', 3000, 'assigned');
