INSERT INTO  `orders`(`member_id`, `moving_date`, `moveout_address`,  `movein_address`, `additional`, `estimate_worktime`, `fee`, `status`) VALUES
('1', '2020-05-15 22:45:00', '新北市一號路', '新北市一號路二段', '小心', '3', 3000, "scheduled"),
('2', '2020-05-17 07:33:00', '台北市二號路', '台北市二號路二段', '有易碎物', '2', 6000, 'assigned'),
('1', '2020-05-17 07:34:00', '桃園市三號路', '桃園市三號路二段' , '有易碎物', '1', 1000, 'cancel'),
('3', '2020-05-19 02:32:00', '台南市三號路', '台南市三號路二段', '小心輕放', '4', 5000, 'assigned'),
('3', '2020-05-21 02:32:00', '台南市四號路', '台南市四號路二段', '小心輕放', '4', 5000, 'assigned');
